/* [2] */
"en-GB" = "Türkçeye çeviri yapmak için lütfen cümle verin.";

/* 3 */
"a" = "bir";

/* 4 */
"an" = "bir";

/* 5 */
"the" = "the";

/* 6 */
"for" = "for";

/* 7 */
"and" = "and";

/* 8 */
"nor" = "hiç";

/* 9 */
"but" = "ama";

/* 10 */
"yet" = "henüz";

/* 11 */
"or" = "veya";

/* 12 */
"so" = "öyle";

/* 13 */
"amid" = "arasında";

/* 14 */
"anti" = "anti";

/* 15 */
"as" = "olarak";

/* 16 */
"at" = "at";

/* 17 */
"by" = "tarafından";

/* 18 */
"down" = "aşağı";

/* 19 */
"from" = "den";

/* 20 */
"in" = "içinde";

/* 21 */
"into" = "için";

/* 22 */
"like" = "gibi";

/* 23 */
"near" = "yakın";

/* 24 */
"of" = "of";

/* 25 */
"off" = "kapalı";

/* 26 */
"on" = "açık";

/* 27 */
"onto" = "üzerine";

/* 28 */
"over" = "üzerinde";

/* 29 */
"past" = "geçmiş";

/* 30 */
"per" = "Her biri";

/* 31 */
"plus" = "artı";

/* 32 */
"save" = "kaydet";

/* 33 */
"than" = "daha";

/* 34 */
"to" = "için";

/* 35 */
"up" = "yukarı";

/* 36 */
"upon" = "üzerine";

/* 37 */
"via" = "vasıtasıyla";

/* 38 */
"with" = "ile";

